export var textLiterals = {

  'VISIT_REPORT': '服务报告',

   'CUSTOMER_DETAILS': '客户信息',

   'CONTACT': '联系人',

   'REPORT_DATE': '报告日期',

   'EQUIPMENT': '机器',

   'RUNNING_HOURS': '运行时间',

   'HOURS': '小时',

   'SERIAL_NUMBER': '序列号',

   'LOAD_HOURS': '载入时间',

   'VISIT_DATE': '访问日期',

   'ORDER_NUMBER': '订单号',

   'CONTRACT_NUMBER': '合同号',

   'PO_NUMBER': 'PO号',

   'WORK_COMMENTS': '工作备注',

   'NEXT_VISIT': '下次访问',

   'NEXT_RECOMMENDED_SERVICE_1': '下次服务在 “',

   'NEXT_RECOMMENDED_SERVICE_2': '” 预计时间',

   'FOLLOWING_WORK_IS': '工作建议后,我们的服务销售将与你联系',

   'ESTIMATED_WORK_HOUR': '预计工作时间',

   'TIME_CONFIRMATION': '工时确认',

   'DATE': '日期',
   'SERVICE_ENGINEER': '服务工程师',

   'ACTIVITY_TYPE': '工作类型',
   'HOUR_KM': '小时/km',

   'MATERIAL_CONFIRMATION': '物料确认',

   'PART_NUMBER': '物料号',

   'PART_DESCRIPTION': '描述',

   'QUANTITY_UNIT': '数量',

   'WORK_DONE': '工作完成',

   'OPERATIONS': '操作',

   'COMMENTS': '备注',

   'MEASUREMENT_POINTS': '运行数据',

   'COUNTER': '统计',

   'READING_AFTER_SERVICE': '服务后',

   'BEFORE_SERVICE': '服务前',

   'FROM_LAST_VISIT_ON': '上次访问时间',

   'AUTHORISATION_TO_CARRY': 'AUTHORISATION TO CARRY OUT WORK WITH/WITHOUT AN ORDER NO.',

   'NOTES': '备注',

   'CUSTOMER_WILL_AGREE': 'Customer will agree to supply Atlas Copco with a valid order number or payment for non-account holders for actual time spend, travelling and parts used during the breakdown intervention by next working day.',

   'CUSTOMER_CONFIRMATION': '客户确认',

   'SERVICE_ENGINEER_CONFIRMATION': '服务工程师确认',

   'SIGNED_BY': '签字',

   'AT': '在',

   'BEING_DULY_AUTHORISED': '(被正式授权代表客户签署)',

  'COMPANY_GROUP_NAME': '',

  'COMPANY_LEGAL_NAME': '阿特拉斯·科普柯（上海）贸易有限公司',

  'COMPANY_ADDRESS_1': '上海市浦东新区新金桥路1888号',

  'COMPANY_ADDRESS_2': '金领之都36栋12层',

  'VISITORS_ADDRESS': '电话: +86 400 616 9018',

  'VISITOR_ADDRESS_1': '',

  'VISITOR_ADDRESS_2': '',

  'FOOTER_CENTER_LINE1': '',

  'COMPANY_FAX': '',

  'COMPANY_URL': 'www.atlascopco.com.cn',

  'FOOTER_ADDITIONAL_INFO_1': '微信公众号: atlascopcoct',

  'FOOTER_ADDITIONAL_INFO_2': '',

  'FOOTER_ADDITIONAL_INFO_3': '',

  'SAFETY_FIRST': 'Safety First',

  'QUESTION': 'Question',

  'CHECKED': 'Checked',

  'PRODUCT_TYPE': 'Select Product Type',

  'ADBDCDXD': '备注：\n1、在干燥机运行时，请注意管道等内部元件的温度可达 200˚C 以上。因此，请注意人员烫伤，并且需要等机器冷却后再实行维护操作。\n2、在开始任何保养或维修工作之前，请切断电源，并关闭进气阀和排气阀。\n3、干燥剂更换后，不可以随意丢弃，需要严格按照当地环保管理部门的规定执行\n4、请按照说明书进行操作、保养、使用；使用原厂配件。客户或中间商不得对压缩机内部进行未经阿特拉斯·科普柯认可的改装，否则阿特拉斯·科普柯将不予质保。\n5、变更线路或者电机维修后，一定确认好电机，冷却风机转向正确。任何情况下均不可使机头反转，反转将导致机头损坏，公司司将不予保修。\n6、冬季注意防冻，长时间停机时要排空凝水和冷却器水防止冻裂。\n7、干燥机如果停机，请务必将管路上前后截止阀关闭，防止湿空气长时间进入。\n8、干燥机使用时请尽量避免频繁启停，同时尽量保证前端负载的稳定，避免长时间低负载使用（45%以下）\n9、干燥机在温度较高（≥30℃），含水量较大的环境中工作时（特别是夏天），请务必保持手动排水阀微开的状态，避免液态水滞留系统内\n10、如是水冷机组，需保证供水压力，供水流量，进回水压差＞1.5bar，在进水侧安装过滤网（30－40目），冷却水避免使用深井水和冷冻水。水质符合说明书要求。\n11、如有变频设备，不得和其它功率因数补偿器或开停式电容设备安装于同一段变压器下，以避免脉冲信号干扰。\n12、计划长时间停用压缩机之前，建议联系阿特拉斯·科普柯寻求帮助，以免压缩机由于长时间存放出现问题，影响压缩机正常使用。\n13、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n14、保护环境是我们的共同责任，请将危险废弃物按照国家对应法规妥善处理。\n15、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n16、Smartlink是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com/ 网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问Smartlink网站前，请与我司工程师确认设备已具备数据传输能力，并且客户账号已成功激活。\n17、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n18、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'AQ': '备注：\n1、电源或电机更改时必须检查转向正确, 反转将导致机头损坏，我司将不予保修；\n2、若用户未安装排风，建议按照安装指导正确安装，否则会引起环境温度过高，从而主机温度报警跳机；\n3、若电机轴承是未免维护轴承，请按照说明书定期更换轴承；若电机轴承为油脂润滑，请根据铭牌或说明书按时保量添加专用润滑脂。\n4、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n5、计划长时间停用压缩机之前，建议联系阿特拉斯·科普柯寻求帮助，以免压缩机由于长时间存放出现问题，影响压缩机正常使用。停用期间需要盘车，不同机型不同要求，具体方式请咨询阿特拉斯·科普柯。\n6、如有变频设备，不得和其它功率因数补偿器或开停式电容设备安装于同一段变压器下，以避免脉冲信号干扰。\n7、保护环境是我们共同的责任，请将废油等危险废弃物交给有资质的回收处理公司。\n8、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n9、请按照说明书进行操作、保养、使用；按保养机组，使用原厂配件。\n10、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n11、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n12、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'FFXFD': '备注：\n1、在处理制冷剂时，必须遵守所有适用的安全措施。请注意以下几点：\n•制冷剂与皮肤接触会引起结冰。必须佩戴专用手套。如果制冷剂接触到皮肤，请用水冲洗皮肤。绝对不可脱下衣服。\n•液体制冷剂还会引起眼睛结冰，因此必须佩戴防护眼镜。\n•制冷剂有毒。请勿吸入制冷剂蒸气。请检查工作区是否通风良好。\n2、在拆卸干燥机的侧面板时，请注意管道等内部元件的温度可达 110˚C (230˚F)。因此，请等干燥机冷却下来后拆卸侧面板。\n3、开始任何保养或维修工作之前，请切断电源，并关闭进气阀和排气阀。\n4、制冷剂在操作的过程中，不可以随意的收集和排放。保护环境是我们的共同责任，请将危险废弃物按照国家对应法规妥善处理。\n5、请按照说明书进行操作、保养、使用；使用原厂配件。客户或中间商不得对压缩机内部进行未经阿特拉斯·科普柯认可的改装，否则阿特拉斯·科普柯将不予质保。\n6、冬季注意防冻，当环境温度低于0℃度时严禁使用，长时间停机时要排空凝水和冷却器水防止冻裂。\n7、夏季请注意环境温度和冷却水的温度，过高的温度将导致机组高压保护跳机（具体请参考AIB中说明），同时请务必注意冷凝器和蒸发器清洁，冷凝器或者蒸发器脏堵将会导致换热效果下降，影响机组正常运行。\n8、关机后需要重新启动机组时，请务必至少间隔15min，等待制冷系统的冷却，否则容易造成制冷压缩机频繁启动而烧毁。\n9、若电机轴承是未免维护轴承，请按照说明书定期更换轴承；若电机轴承为油脂润滑，请根据铭牌或说明书按时保量添加专用润滑脂。\n10、如是水冷机组，需保证供水压力，进回水压差＞1.5bar，在进水侧安装过滤网（30－40目），冷却水避免使用深井水和冷冻水。水质符合说明书要求。\n11、如有变频设备，不得和其它功率因数补偿器或开停式电容设备安装于同一段变压器下，以避免脉冲信号干扰。\n12、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n13、计划长时间停用压缩机之前，建议联系阿特拉斯·科普柯寻求帮助，以免压缩机由于长时间存放出现问题，影响压缩机正常使用。\n14、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n     https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n15、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n16、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n17、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'IATGGA': '备注：\n1、G/GA系列机电源或电机更改时必须检查转向正确, 反转将导致机头损坏，我司将不予保修;\n2、G/GA喷油螺杆压缩机若长期负载率过低运行（建议定频机加载率高于40%，变频机40%以上调速范围占比高于50%），机组会加卸载（或启停）频繁而导致机头在压缩空气冷凝温度以下运行，油路内会因此结露产生冷凝水导致润滑油乳化，从而影响润滑效果并在严重时导致机头损坏。请按照使用说明书要求，每天关注压缩运行情况并通过油位镜检查润滑油状态。如实际用气量与设计选型之初存在较大差异造成空压机实际负荷过低，请及时联系Atlas Copco协商解决方案以优化空压机运行工况;\n3、用户未安装排风建议按照安装指导正确安否则会引起环境温度过高，从而主机温度报警跳机; \n4、冷凝水排放要求独立可见，并不可接触液面;\n5、若电机轴承未免维护轴承，请按照说明书定期更换轴承；若电机轴承为油脂润滑，请按照铭牌或说明书按时保量添加专用润滑脂。\n6、G/GA系列喷油螺杆机皮带机型请务必按照使用说明书定期确认及调整皮带张紧力，因保养不当导致的皮带故障，我司将不予保修。\n7、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n8、计划长时间停用压缩机之前，建议联系阿特拉斯·科普柯寻求帮助，以免压缩机由于长时间存放出现问题，影响压缩机正常使用。停用期间需要盘车，不同机型不同要求，具体方式请咨询阿特拉斯·科普柯。\n9、如有变频设备，不得和其它功率因数补偿器或开停式电容设备安装于同一段变压器下，以避免脉冲信号干扰。\n10、保护环境是我们共同的责任，请将废油等危险废弃物交给有资质的回收处理公司。\n11、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n12、请按照说明书进行操作、保养、使用；按保养机组，使用原厂配件。\n13、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n14、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n15、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'L': '备注：\n1、L系列活塞空压机，保存时间超过6个月未运行，再次运行空压机时，要求严格按照说明书要求更换润滑油，并对活塞、活塞环、气缸、曲轴等部件进行预润滑。如果保存时间超过1年，需要每月转动一次轴承\n2、LT20系列活塞空压机电源或电机更改时必须检查转向正确, 反转将导致机头损坏，我司将不予保修;\n3、LB系列活塞增压机电源或电机更改时必须检查转向正确, 反转将导致机头损坏，我司将不予保修;\n4、用户未安装排风建议按照安装指导正确安否则会引起环境温度过高，从而主机温度报警跳机; \n5、冷凝水排放要求独立可见，并不可接触液面;\n6、若电机轴承未免维护轴承，请按照说明书定期更换轴承；若电机轴承为油脂润滑，请按照铭牌或说明书按时保量添加专用润滑脂。\n7、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n8、保护环境是我们共同的责任，请将废油等危险废弃物交给有资质的回收处理公司。\n9、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n10、请按照说明书进行操作、保养、使用；按保养机组，使用原厂配件。\n11、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n12、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n13、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'LCNAIRCUBE': '备注：\n1、G/GA系列机电源或电机更改时必须检查转向正确, 反转将导致机头损坏，我司将不予保修。\n2、G/GA喷油螺杆压缩机若长期负载率过低运行（建议定频机加载率高于40%，变频机40%以上调速范围占比高于50%），机组会加卸载（或启停）频繁而导致机头在压缩空气冷凝温度以下运行，油路内会因此结露产生冷凝水导致润滑油乳化，从而影响润滑效果并在严重时导致机头损坏。请按照使用说明书要求，每天关注压缩运行情况并通过油位镜检查润滑油状态。如实际用气量与设计选型之初存在较大差异造成空压机实际负荷过低，请及时联系Atlas Copco协商解决方案以优化空压机运行工况。\n3、用户未安装排风建议按照安装指导正确安否则会引起环境温度过高，从而主机温度报警跳机。\n4、冷凝水排放要求独立可见，并不可接触液面。\n5、若电机轴承未免维护轴承，请按照说明书定期更换轴承；若电机轴承为油脂润滑，请按照铭牌或说明书按时保量添加专用润滑脂。\n6、第一次或停机较长时间后起动装置，请关闭NGP进气管道手阀以及出气管道手阀。 打开旁通阀。\n7、需要定期检查前端冷干机，储气罐排水的状态和控制器参数情况，防止液态水进入NGP损坏填料。\n8、计划长时间停用NGP之前，建议联系阿特拉斯·科普柯寻求帮助，以免NGP由于长时间存放出现问题，影响正常使用。\n9、如前端压缩机和冷干机是水冷机组，需保证供水压力，进回水压差＞1.5bar，在进水侧安装过滤网（30－40目），冷却水避免使用深井水和冷冻水。水质符合说明书要求。\n10．建议客户对于机房的氧含量做监测和报警提示，确保空压机房人员的人身安全。\n11、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n12、计划长时间停用压缩机之前，建议联系阿特拉斯·科普柯寻求帮助，以免压缩机由于长时间存放出现问题，影响压缩机正常使用。停用期间需要盘车，不同机型不同要求，具体方式请咨询阿特拉斯·科普柯。\n13、如有变频设备，不得和其它功率因数补偿器或开停式电容设备安装于同一段变压器下，以避免脉冲信号干扰。\n14、保护环境是我们共同的责任，请将废油等危险废弃物交给有资质的回收处理公司。\n15、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n16、请按照说明书进行操作、保养、使用；按保养机组，使用原厂配件。\n17、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n18、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n19、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'MDND': '备注：\n1、第一次或停机较长时间后起动装置，请关闭再生空气进口阀以及进气阀和出气阀。 打开旁通阀。\n2、当机组停机较长时间不使用时，请关闭管路上进/出口截止阀门和再生空气进口阀门，防止湿空气长时间进入。\n3、需要定期检查EWD排水的状态和控制器参数情况，环境温度高或者含湿量高的环境下使用，需要适当微开手动排水阀保证液态水及时排放干净。\n4、请按照说明书进行操作、保养、使用；使用原厂配件。客户或中间商不得对压缩机内部进行未经阿特拉斯·科普柯认可的改装，否则阿特拉斯·科普柯将不予质保。\n5、变更线路或者电机维修后，一定确认电机、冷却风扇方向，转毂旋转方向正确。任何情况下均不可使机头反转，反转将导致机头损坏，公司司将不予保修。\n6、冬季注意防冻，长时间停机时要排空凝水和冷却器水防止冻裂。\n7、夏季使用请注意冷却水或环境温度，过高的冷却水温度和环境温度将直接影响机组的性能。（具体请参考AIB）\n8、若电机轴承是未免维护轴承，请按照说明书定期更换轴承；若电机轴承为油脂润滑，请根据铭牌或说明书按时保量添加专用润滑脂。\n9、计划长时间停用压缩机之前，建议联系阿特拉斯·科普柯寻求帮助，以免压缩机由于长时间存放出现问题，影响压缩机正常使用。\n10、如有变频设备，不得和其它功率因数补偿器或开停式电容设备安装于同一段变压器下，以避免脉冲信号干扰。\n11、如是水冷机组，需保证供水压力，进水流量，进回水压差＞1.5bar，在进水侧安装过滤网（30－40目），冷却水避免使用深井水和冷冻水。水质符合说明书要求。\n12、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n13、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n14、保护环境是我们的共同责任，请将危险废弃物按照国家对应法规妥善处理。\n15、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n16、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n17、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'MEDICAL': '备注：\n1、正压机和负压机电源或电机更改时必须检查转向正确, 反转将导致机头损坏，我司将不予保修。\n2、VLS,WVLS,MVAC真空负压机组最少加载运行时间不可小于40%，当机组长时间处于卸载状态,转子会因排气温度过低，容易使空气中冷凝水析出,易导致油乳化，影响润滑，严重时甚至机头泡水损坏。请提高加载率,调节冷却水,使机头温度保持在75度以上。\n3、 汇流排安全阀的排放需要接到室外安全处，如果没按说明书要求安装造成的损失，我司将不予负责。\n4、用户未安装排风建议按照安装指导正确安否则会引起环境温度过高，从而主机温度报警跳机。\n5、冷凝水排放要求独立可见，并不可接触液面。\n6、若电机轴承未免维护轴承，请按照说明书定期更换轴承；若电机轴承为油脂润滑，请按照铭牌或说明书按时保量添加专用润滑脂。\n7、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n8、保护环境是我们共同的责任，请将废油等危险废弃物交给有资质的回收处理公司。\n9、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n10、请按照说明书进行操作、保养、使用；按保养机组，使用原厂配件。\n11、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n12、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n13、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'NGP': '备注：\n1、第一次或停机较长时间后起动装置，请关闭NGP进气管道手阀以及出气管道手阀。 打开旁通阀。\n2、需要定期检查前端冷干机，储气罐排水的状态和控制器参数情况，防止液态水进入NGP损坏填料。\n3、请按照说明书进行操作、保养、使用；使用原厂配件。客户或中间商不得对机组内部进行未经阿特拉斯·科普柯认可的改装，否则阿特拉斯·科普柯将不予质保。\n4、计划长时间停用NGP之前，建议联系阿特拉斯·科普柯寻求帮助，以免NGP由于长时间存放出现问题，影响正常使用。\n5、夏天使用时请务必注意环境温度和进气温度，过高的进气温度和环境温度会直接影响NGP的制氮效率。（具体请参考AIB中相关说明）\n6.如果客户后端用气点对于氮气压力波动有严格的限制，建议客户在后端用气端之前额外增加氮气储气罐，增加的氮气储气罐容积不能小于制氮机配套氮气储气罐的容积。\n7、如前端压缩机和冷干机是水冷机组，需保证供水压力，供水流量，进回水压差＞1.5bar，在进水侧安装过滤网（30－40目），冷却水避免使用深井水和冷冻水。水质符合说明书要求。\n8、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n9．建议客户对于机房的氧含量做监测和报警提示，确保空压机房人员的人身安全。\n10、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n11、保护环境是我们的共同责任，请将危险废弃物按照国家对应法规妥善处理。\n12、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n13、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n14、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'OFAGGA': '备注：\n1、G/GA系列机电源或电机更改时必须检查转向正确, 反转将导致机头损坏，我司将不予保修。\n2、G/GA喷油螺杆压缩机若长期负载率过低运行（建议定频机加载率高于40%，变频机40%以上调速范围占比高于50%），机组会加卸载（或启停）频繁而导致机头在压缩空气冷凝温度以下运行，油路内会因此结露产生冷凝水导致润滑油乳化，从而影响润滑效果并在严重时导致机头损坏。请按照使用说明书要求，每天关注压缩运行情况并通过油位镜检查润滑油状态。如实际用气量与设计选型之初存在较大差异造成空压机实际负荷过低，请及时联系Atlas Copco协商解决方案以优化空压机运行工况。\n3、用户未安装排风建议按照安装指导正确安否则会引起环境温度过高，从而主机温度报警跳机。\n4、冷凝水排放要求独立可见，并不可接触液面。\n5、若电机轴承为免维护轴承，请按照说明书定期更换轴承；若电机轴承为油脂润滑，请按照铭牌或说明书按时保量添加专用润滑脂。\n6、长期存储机组开机前，需对轴承进行预润滑；电机需加注润滑铭牌上指定的润滑脂。\n7、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n8、计划长时间停用压缩机之前，建议联系阿特拉斯·科普柯寻求帮助，以免压缩机由于长时间存放出现问题，影响压缩机正常使用。停用期间需要盘车，不同机型不同要求，具体方式请咨询阿特拉斯·科普柯。\n9、如有变频设备，不得和其它功率因数补偿器或开停式电容设备安装于同一段变压器下，以避免脉冲信号干扰。\n10、如是水冷机组，需保证供水压力，进回水压差＞1.5bar，在进水侧安装过滤网（30－40目），冷却水避免使用深井水和冷冻水。水质符合说明书要求。\n11、保护环境是我们共同的责任，请将废油等危险废弃物交给有资质的回收处理公司。\n12、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n13、请按照说明书进行操作、保养、使用；按保养机组，使用原厂配件。客户或中间商不得对压缩机内部进行未经阿特拉斯·科普柯认可的改装，否则阿特拉斯·科普柯将不予质保。\n14、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n15、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n16、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'PET': '备注：\n1、开机前检查： \n  A）、检查水路/气路/油路是否畅通（观察电机前后端油镜内油位），是否有渗漏。 \n  B）、检查控制面板，查看是否满足启动条件。\n  C）、检查系统压力设定值是否正确。 \n  D）、按启动按钮(加载延时过后空压机自动加载)或按启动按钮后手动卸载空压机，待运行参数正常后再手动加载空压机。 \n  E）、检查运行参数是否正常。 \n2、压缩机不得用于生产可呼吸空气。如果作为呼吸用气， 必须根据法律和当地标准对压缩空气进行适当过滤。\n3、除了简单的常规目视检查，在所有维护操作、维修或调整之前 检查，停止压缩机，按下紧急停止按钮，切断电源 解压。此外，电网的隔离开关必须打开，并且锁上了。\n4、不要玩压缩空气。切勿将压缩空气施加到皮肤上或朝向他人。切勿使用压缩空气清洗衣物。清洁时采取所有预防措施 装备并佩戴护目镜。\n5、变更线路或者电机维修后，一定确认电机，冷却风扇方向正确。任何情况下均不可使机头反转，反转将导致机头损坏，公司司将不予保修。\n6、请按照说明书进行操作、保养、使用；使用原厂配件。客户或中间商不得对压缩机内部进行未经阿特拉斯·科普柯认可的改装，否则阿特拉斯·科普柯将不予质保。\n7、冬季注意防冻，长时间停机时要排空凝水和冷却器水防止冻裂。\n8、计划长时间停用压缩机之前，建议联系阿特拉斯·科普柯寻求帮助，以免压缩机由于长时间存放出现问题，影响压缩机正常使用。\n9、若电机轴承是未免维护轴承，请按照说明书定期更换轴承；若电机轴承为油脂润滑，请每半年或者按铭牌要求时间（先到为准）按时保量添加专用润滑脂。\n10、如是水冷机组，需保证供水压力，进回水压差＞1.5bar，在进水侧安装过滤网（30－40目），冷却水避免使用深井水和冷冻水。水质符合说明书要求。\n11、如有变频设备，不得和其它功率因数补偿器或开停式电容设备安装于同一段变压器下，以避免脉冲信号干扰。\n12、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n13、安全阀按当地法规定期校验，校验后安装时注意喷口方向需朝向内部冷却器、曲轴箱处，不要朝向门板或者向外侧，避免喷发时吹外门板甚至伤到操作人员。\n14、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n15、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n16、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n17、保护环境是我们的共同责任，请将危险废弃物按照国家对应法规妥善处理。\n18、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'SF': '备注：\n1、电源或电机更改时必须检查转向正确, 反转将导致机头损坏，我司将不予保修;\n3、用户未安装排风，建议按照安装指导正确安装，否则会引起环境温度过高，从而主机温度报警跳机; \n4、冷凝水排放要求独立可见，并不可接触液面;\n5、若电机轴承未免维护轴承，请按照说明书定期更换轴承；若电机轴承为油脂润滑，请按照铭牌或说明书按时保量添加专用润滑脂。\n6、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n7、计划长时间停用压缩机之前，建议联系阿特拉斯·科普柯寻求帮助，以免压缩机由于长时间存放出现问题，影响压缩机正常使用。停用期间需要盘车，不同机型不同要求，具体方式请咨询阿特拉斯·科普柯。\n8、保护环境是我们共同的责任，请将废油等危险废弃物交给有资质的回收处理公司。\n9、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n10、请按照说明书进行操作、保养、使用；按保养机组，使用原厂配件。\n11、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n12、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n13、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'ZB': '备注：\n1、机器启动之前需要检查电气部分所有的连接，所有气路连接已经拧紧，冷却水为正常水位1/2-3/4。\n2、计划长时间停用压缩机之前，建议联系阿特拉斯·科普柯寻求帮助，以免压缩机由于长时间存放出现问题，影响压缩机正常使用。停用期间需要盘车，不同机型不同要求，具体方式请咨询阿特拉斯·科普柯。\n3、起动前，请首先接通电源 24 小时，使控制柜通电。\n4、检查水泵电机的转向是否正确。\n5、电动检查驱动电机的转向。\n6、若电机轴承是未免维护轴承，请按照说明书定期更换轴承；若电机轴承为油脂润滑，请根据铭牌或说明书按时保量添加专用润滑脂。\n7、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n8、保护环境是我们的共同责任，请将危险废弃物按照国家对应法规妥善处理。\n9、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n10、请按照说明书进行操作、保养、使用；按保养机组，使用原厂配件。客户或中间商不得对压缩机内部进行未经阿特拉斯·科普柯认可的改装，否则阿特拉斯·科普柯将不予质保。\n11、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n12、如有变频设备，不得和其它功率因数补偿器或开停式电容设备安装于同一段变压器下，以避免脉冲信号干扰。\n13、如是水冷机组，需保证供水压力，进回水压差＞1.5bar，在进水侧安装过滤网（30－40目），冷却水避免使用深井水和冷冻水。水质符合说明书要求。\n14、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n15、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'ZEZA': '备注：\n1、计划长时间停用压缩机之前，建议联系阿特拉斯·科普柯寻求帮助，以免压缩机由于长时间存放出现问题，影响压缩机正常使用。停用期间需要盘车，不同机型不同要求，具体方式请咨询阿特拉斯·科普柯。\n2、长期存储机组开机前，需对轴承进行预润滑；\n3、长期存储机组开机前，电机需加注润滑脂；\n4、请勿使用冷冻水；\n5、机房环境温度不要低于0度，避免冷却水、冷凝水结冰损伤机组；\n6、若电机轴承是未免维护轴承，请按照说明书定期更换轴承；若电机轴承为油脂润滑，请每半年或者按铭牌要求时间（先到为准）按时保量添加专用润滑脂。\n7、如是水冷机组，需保证供水压力，进回水压差＞1.5bar，在进水侧安装过滤网（30－40目），冷却水避免使用深井水和冷冻水。水质符合说明书要求。\n8、如有变频设备，不得和其它功率因数补偿器或开停式电容设备安装于同一段变压器下，以避免脉冲信号干扰。\n9、请按照说明书进行操作、保养、使用；按保养机组，使用原厂配件。客户或中间商不得对压缩机内部进行未经阿特拉斯·科普柯认可的改装，否则阿特拉斯·科普柯将不予质保。\n10、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n11、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n12、保护环境是我们的共同责任，请将危险废弃物按照国家对应法规妥善处理。\n13、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n14、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n15、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'ZH': '备注：\n1、开机前检查： \n  A）.检查水路/气路/油路是否畅通（观察电机前后端油镜内油位），是否有渗漏 检查高压是否具备合闸条件。 \n  B）.检查控制面板，查看是否满足启动条件。\n  C）.检查系统压力设定值是否正确。 \n  D）.按启动按钮(加载延时过后空压机自动加载)或按启动按钮后手动卸载空压机，待运行参数正常后再手动加载空压机。 \n  E）.检查运行参数是否正常。 \n2、停机后请在30分钟内不要切断机器控制电和冷却水（特殊情况除外），因为机器刚停止时还有大量的热量需要冷却水带走，同时辅油泵将运行10分钟将齿轮箱中的热量带走，避免轴瓦因高温而结焦。\n3、机器正常运行中如按过紧急停车按钮(由于突发事故的停车)，则按过后要马上拔出来以保证辅油泵能自动运行给齿轮箱供油。 \n4、变更线路或者电机维修后，一定确认好高压电机，辅助油泵和油雾风机转向与标识一致。任何情况下均不可使机头反转，反转将导致机头损坏，公司司将不予保修。\n5、冬季注意防冻，长时间停机时要排空凝水和冷却器水防止冻裂。\n6、停机期间需要关闭压缩机出口管路上的截止阀，以防主管网产生的冷凝水倒灌。\n7、机器短期存放时候需每周手动盘车5-10圈、盘车时应注意旋转方向，以维持轴承、齿轮部位润滑油供给。如预计存放超过三个月，请与阿特拉斯·科普柯售后服务联系。\n8、保护环境是我们的共同责任，请将危险废弃物按照国家对应法规妥善处理。\n9、若电机轴承是免维护轴承，请按照说明书定期更换轴承；若电机轴承方式是油脂润滑，请据铭牌或说明书按时保量添加专用润滑脂。\n10、请按照说明书进行操作、保养、使用；使用原厂配件。客户或中间商不得对压缩机内部进行未经阿特拉斯·科普柯认可的改装，否则阿特拉斯·科普柯将不予质保。\n11、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n12、如有变频设备，不得和其它功率因数补偿器或开停式电容设备安装于同一段变压器下，以避免脉冲信号干扰。\n13、如是水冷机组，需保证供水压力，进回水压差＞1.5bar，在进水侧安装过滤网（30－40目），冷却水避免使用深井水和冷冻水。水质符合说明书要求。\n14、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验过一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n15、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n16、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'ZM': '备注：\n1、开机前确认客户截止阀已经被打开，对中工作结束后，点动确认电机转向正确。\n2、如果控制部分为客户自己外购，喘振保护需要客户自行设定。\n3、客户的进气及出气管道必须有独立的支撑。\n4、若电机轴承是未免维护轴承，请按照说明书定期更换轴承；若电机轴承为油脂润滑，请根据铭牌或说明书按时保量添加专用润滑脂。客户或中间商不得对压缩机内部进行未经阿特拉斯·科普柯认可的改装，否则阿特拉斯·科普柯将不予质保。\n5、建议客户定期清理机组上的尘土等杂质，保持机组及机房环境的整洁，使机组保持最好的状态运行。\n6、计划长时间停用压缩机之前，建议联系阿特拉斯·科普柯寻求帮助，以免压缩机由于长时间存放出现问题，影响压缩机正常使用。停用期间需要盘车，不同机型不同要求，具体方式请咨询阿特拉斯·科普柯。\n7、如有变频设备，不得和其它功率因数补偿器或开停式电容设备安装于同一段变压器下，以避免脉冲信号干扰。\n8、保护环境是我们的共同责任，请将危险废弃物按照国家对应法规妥善处理。\n9、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n10、请按照说明书进行操作、保养、使用；按保养机组，使用原厂配件。\n11、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n12、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n13、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'ZRZT': '备注：\n1、无油螺杆机组存放或停用超过六个月，属于长期存储，需联系售后服务部门进行维护。\n2、长期存储机组开机前，需对轴承进行预润滑；电机需加注润滑脂。\n3、冷却水避免使用深井水和冷冻水，也不能使用蒸馏水和软化水。\n4、机房环境温度不要低于0度，避免冷却水、冷凝水结冰损伤机组。\n5、压缩机空气输出管道与总管道不能“T”字连接，应该从总管道顶部进入。\n6、如有变频设备，不得和其它功率因数补偿器或开停式电容设备安装于同一段变压器下，以避免脉冲信号干扰。\n7、水冷机组需保证供水压力，进回水压差＞1.5bar，在进水侧安装过滤网（30－40目），冷却水避免使用深井水和冷冻水。水质符合说明书要求。\n8、保护环境是我们的共同责任，请将危险废弃物按照国家对应法规妥善处理。\n9、若电机轴承是免维护轴承，请按照说明书定期更换轴承；若电机轴承润滑方式为油脂润滑，请每半年或者按铭牌要求时间（先到为准）按时保量添加专用润滑脂。 \n10、请按说明书进行操作、保养、使用；使用原厂配件。客户或中间商不得对压缩机内部进行未经阿特拉斯·科普柯认可的改装，否则阿特拉斯·科普柯将不予质保。\n11、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n12、机组停机时，请勿停电，保护控制器得电状态，以保证吹扫装置电磁阀能够正常开启，吹扫空气可以通过电磁阀对高压机头进行吹扫，保证高压机头的寿命及效率。\n13、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验过一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n14、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n15、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。',
  'ZS': '备注：\n1、无油螺杆机组存放或停用超过六个月，属于长期存储，需联系售后服务部门进行维护。\n2、长期存储机组开机前，需对轴承进行预润滑；电机需加注润滑脂。\n3、冷却水避免使用深井水和冷冻水，也不能使用蒸馏水和软化水。\n4、机房环境温度不要低于0度，避免冷却水、冷凝水结冰损伤机组。\n5、压缩机空气输出管道与总管道不能“T”字连接，应该从总管道顶部进入。\n6、如有变频设备，不得和其它功率因数补偿器或开停式电容设备安装于同一段变压器下，以避免脉冲信号干扰。\n7、保护环境是我们的共同责任，请将危险废弃物按照国家对应法规妥善处理。\n8、若电机轴承是免维护轴承，请按照说明书定期更换轴承；若电机轴承润滑方式为油脂润滑，请据铭牌或说明书按时保量添加专用润滑脂。\n9、请按说明书进行操作、保养、使用；使用原厂配件。客户或中间商不得对压缩机内部进行未经阿特拉斯·科普柯认可的改装，否则阿特拉斯·科普柯将不予质保。\n10、Smartlink 是我司压缩机设备数字化管理系统，客户成功注册后，登录\n    https://smartlink.atlascopco.com.cn/网站，可以实现远程设备状态查看，接收预警信息，历史服务信息查询及提交服务申请等功能。访问 Smartlink 网站前，请与我司工程师确认设备已具备数 据传输能力，并且客户账号已成功激活。\n11、提高我们售后服务质量的关键因素之一在于能否有效地听取和了解客户的关注和建议，当您体验过一次由阿特拉斯·科普柯提供的完整服务之后，可能会被邀请接受电话回访或通过接收电子邮件的方式，参与一个简短的满意度调查。\n12、有任何服务需求和疑问欢迎致电服务热线：400-616-9018。\n13、若三个工作日内未收到本工单的电子邮件或传真，请电话联系索要。'
};
