export var textLiterals = {

'VISIT_REPORT': 'Отчет о посещении',

  'CUSTOMER_DETAILS': 'Заказчик',

  'CONTACT': 'Контактная информация',

  'REPORT_DATE': 'Дата отчета',

  'EQUIPMENT': 'Оборудование',

  'RUNNING_HOURS': 'Часы наработки',

  'HOURS': 'Часы',

  'SERIAL_NUMBER': 'Серийный номер',

  'LOAD_HOURS': 'Часы наработки в нагрузке',

  'VISIT_DATE': 'Дата посещения',

  'ORDER_NUMBER': 'Счет №',

  'ORDER_DESCRIPTION': 'Описание заказа',

  'CONTRACT_NUMBER': 'Контракт №',

  'PO_NUMBER': 'РО №',

  'WORK_COMMENTS': 'Рабочие комментарии',

  'NEXT_VISIT': 'Следующий визит',

  'NEXT_RECOMMENDED_SERVICE_1': 'Следующие рекомендуемые работы “',

  'NEXT_RECOMMENDED_SERVICE_2': '” при стандартном графике обслуживания',

  'FOLLOWING_WORK_IS': 'Специалист по продаже сервисных услуг и материалов свяжется с вами',

  'ESTIMATED_WORK_HOUR': 'Планируемое время работ',

  'TIME_CONFIRMATION': 'Подтверждение времени',

  'DATE': 'Дата',
  'SERVICE_ENGINEER': 'Сервисный инженер',

  'ACTIVITY_TYPE': 'Вид работ',
  'HOUR_KM': 'Час/км',

  'MATERIAL_CONFIRMATION': 'Использованные запчасти',

  'PART_NUMBER': 'Код',

  'PART_DESCRIPTION': 'Наименование',

  'QUANTITY_UNIT': 'Количество',

  'WORK_DONE': 'Выполненные работы',

  'OPERATIONS': 'Перечень',

  'COMMENTS': 'Примечание',

  'MEASUREMENT_POINTS': 'Рабочие параметры оборудования',

  'COUNTER': 'Показатель',

  'READING_AFTER_SERVICE': 'После проведения работ',

  'BEFORE_SERVICE': 'Перед проведением работ',

  'FROM_LAST_VISIT_ON': 'Дата предыдущего визита',

  'AUTHORISATION_TO_CARRY': 'ДОПУСК К РАБОТАМ С/БЕЗ НАРЯДА NO.',

  'NOTES': 'Заметки',

  'CUSTOMER_WILL_AGREE': 'Заказчик соглашается предоставить АО «Атлас Копко» достоверную информацию',

  'CUSTOMER_CONFIRMATION': 'Подпись представителя заказчика',

  'SERVICE_ENGINEER_CONFIRMATION': 'Подпись сервисного инженера «Атлас Копко»',

  'ENTER_YOUR_NAME': 'Напишите ФИО заказчика',

  'SIGNED_BY': 'Подписано',

  'AT': ' - ',

  'BEING_DULY_AUTHORISED': '',

  'COMPANY_GROUP_NAME': 'Отделение энергетической техники',

  'COMPANY_LEGAL_NAME': 'АО "Атлас Копко',

  'COMPANY_ADDRESS_1': 'Вашутинское шоссе, дом 15',

  'COMPANY_ADDRESS_2': 'Российская Федерация, 141402, Московская область, г. Химки,',

  'COMPANY_ADDRESS_3': '',

  'VISITORS_ADDRESS': '',

  'VISITOR_ADDRESS_1': '',

  'VISITOR_ADDRESS_2': 'Факс:  +7 495 933 10 80',

  'VISITOR_ADDRESS_3': '',

  'FOOTER_CENTER_LINE1': '4959331090@ru.atlascopco.com',

  'TELEPHONE': 'тел.',

  'FAX': 'K/C',

  'COMPANY_FAX': '',

  'COMPANY_URL': 'www.atlascopco.ru',

  'FOOTER_ADDITIONAL_INFO_1': 'ИНН 7710218759',

  'FOOTER_ADDITIONAL_INFO_2': 'р/с 40702810900000000629, в ООО "Дойче Банк" г. Москва,',

  'FOOTER_ADDITIONAL_INFO_3': 'р/с 30101810100000000101, БИК 044525101',

  'SAFETY_FIRST': 'Отчет оценки рисков в работе',

  'QUESTION': 'Вопрос',

  //Commissioning labels
  'COMM_TEXT1': 'Процедура ввода в эксплуатацию',
'COMM_TEXT2': 'Процедура ввода в эксплуатацию компрессора представляет собой большую важность. Квалифицированный ввод в эксплуатацию - это первая страница в истории оборудования. История оборудования необходима для правильного обслуживания в дальнейшем. Во время ввода в эксплуатацию сервисный инженер должен записать начальные параметры работы машины. Все температуры, давления, напряжения, значения силы тока и т.д. необходимо аккуратно зафиксировать, применяя соответствующие инструменты и приборы. Данные о машине, внесенные в протокол ввода в эксплуатацию, станут точкой отсчета в жизни машины. Опираясь на эти данные, в дальнейшем мы будем расследовать возможные технические проблемы с конкретной машиной. Если не зафиксировать начальные параметры машины во время ввода в эксплуатацию, то анализ технических проблем в будущем будет существенно затруднен.',
'COMM_TEXT3': 'Проверка во время ввода в эксплуатацию',
'COMM_TEXT4': 'Проверка  ',
'COMM_TEXT5': 'Комментарии',
'COMM_Q1_Q': '1. Инсталляция выполнена',
'COMM_Q1_A1': 'Атлас Копко',
'COMM_Q1_A2': 'Заказчиком',
'COMM_Q2_Q': '2. Электрические присоединения выполнены',
'COMM_Q2_A1': 'Атлас Копко',
'COMM_Q2_A2': 'Заказчиком',
'COMM_Q3_Q': '3. Повреждения оборудования',
'COMM_Q3_A1': 'Да',
'COMM_Q3_A2': 'Нет',
'COMM_Q3_A3': 'Если да, где…',
'COMM_Q4_Q': '4. Следы коррозии',
'COMM_Q4_A1': 'Да',
'COMM_Q4_A2': 'Нет',
'COMM_Q4_A3': 'Если да, где…',
'COMM_Q5_Q': '5. Окружающие условия',
'COMM_Q5_A1': 'Чисто',
'COMM_Q5_A2': 'Грязно',
'COMM_Q5_A3': 'Очень грязно',
'COMM_Q6_Q': '6. Компрессорная хорошо вентилируется',
'COMM_Q6_A1': 'Да',
'COMM_Q6_A2': 'Нет',
'COMM_Q7_Q': '7. Наличие других компрессоров в компрессорной',
'COMM_Q7_A1': 'Да',
'COMM_Q7_A2': 'Нет',
'COMM_Q7_A3': 'Если да …',
'COMM_Q8_Q': '8. Фундамент OK',
'COMM_Q8_A1': 'Да',
'COMM_Q8_A2': 'Нет',
'COMM_Q9_Q': '9. Приточная и/или вытяжная вентиляция',
'COMM_Q9_A1': 'Только приточная',
'COMM_Q9_A2': 'Только вытяжная',
'COMM_Q9_A3': 'Приточная и вытяжная',
'COMM_Q10_Q': '10. Качество входящего воздуха OK',
'COMM_Q10_A1': 'Да',
'COMM_Q10_A2': 'Нет',
'COMM_Q11_Q': '11. Подогреватель воздуха OK',
'COMM_Q11_A1': 'Да',
'COMM_Q11_A2': 'Нет',
'COMM_Q12_Q': '12. Воздушная магистраль OK',
'COMM_Q12_A1': 'Да',
'COMM_Q12_A2': 'Нет',
'COMM_Q13_Q': '13. Воздушный ресивер',
'COMM_Q13_A1': 'Да',
'COMM_Q13_A2': 'Нет',
'COMM_Q13_A3': 'Объем',
'COMM_Q13_A4': 'Литров',
'COMM_Q14_Q': '14. Фильтр(ы) после компрессора',
'COMM_Q14_A1': 'Да',
'COMM_Q14_A2': 'Нет',
'COMM_Q14_A3': 'Если да …',
'COMM_Q15_Q': '15. Осушитель',
'COMM_Q15_A1': 'Да',
'COMM_Q15_A2': 'Нет',
'COMM_Q15_A3': 'Если да …',
'COMM_Q16_Q': '16. Качество охлаждающей воды OK',
'COMM_Q16_A1': 'Да',
'COMM_Q16_A2': 'Нет',
'COMM_Q17_Q': '17. Проток охлаждающей воды л/с',
'COMM_Q17_A1': 'Да',
'COMM_Q17_A2': 'Нет',
'COMM_Q17_A3': 'л/с',
'COMM_Q18_Q': '18. Дренаж сливается в',
'COMM_Q18_A1': 'Масло-водяной фильтр',
'COMM_Q18_A2': 'Канализацию',
'COMM_Q19_Q': '19. Напряжение',
'COMM_Q20_Q': '20. Частота тока',
'COMM_Q21_Q': '21. Уставка термореле основного электродвигателя',
'COMM_Q22_Q': '22. Уставка термореле тепловых реле вентиляторов',
'COMM_Q23_Q': '23. Давление загрузки/разгрузки',
'COMM_Q23_A1': 'Бар',
'COMM_Q24_Q': '24. Инструкция для заказчика',
'COMM_Q24_A1': 'Да',
'COMM_Q24_A2': 'Нет',
'COMM_Q25_Q': '25. ',
'COMM_Q25_A1': 'дополнительная проверка …',
'COMM_Q26_Q': '26. ',
'COMM_Q26_A1': 'дополнительная проверка …',
'COMM_Q27_Q': '27. ',
'COMM_Q27_A1': 'дополнительная проверка …',
'COMM_Q28_Q': '28. Измерительный инструмент',
'COMM_Q29_Q': '29. Серийный номер',
'COMM_Q30_Q': '30. Номер сертификата'
};
